{
	"couriers": {
	  "title": "Couriers",
	  "text": "We understand how important trust is when it comes to order delivery — that’s why we approach courier selection with extra care and responsibility.\n\nAll our couriers undergo background checks and mandatory training, especially in safety, respectful customer interaction, and legal compliance. For us, a courier is not just someone with a package, but a representative of our service and a valued part of the team.\n\nWe promote:\n- a positive attitude,\n- politeness,\n- honesty and punctuality.\n\nAt the same time, we don’t turn a blind eye to violations.\nIf a courier:\n- breaks service rules,\n- ignores instructions,\n- or behaves rudely or inappropriately —\n\nwe respond strictly. Each case is reviewed individually. We conduct an internal investigation, gather feedback from all parties, and, if necessary, revoke the courier’s access to the platform."
	},
	"contactless": {
	  "title": "Contactless Delivery",
	  "text": "We value your trust and strive to offer maximum convenience. If you prefer contactless delivery, just indicate it when placing your order. The courier will leave your order:\n- at the door,\n- at reception,\n- with a concierge,\n- or in another safe place of your choice.\n\n⚠️ Important:\nOnce the courier leaves the package during contactless delivery, responsibility for its safety transfers to the customer. We recommend preparing a safe location in advance, especially if the order contains valuable or perishable items.\n\nIdeally, you have:\n- a video doorbell,\n- a security camera,\n- or someone to receive the package for you."
	},
	"disputes": {
	  "title": "If your order is missing",
	  "text": "Such cases are rare, but we're ready to help. If your package isn’t where it should be, please contact our support team.\n\nIt helps if you can provide:\n- camera footage (if available),\n- chat screenshots with the courier,\n- or delivery notifications.\n\nThe more details we have, the faster and more accurately we can assist."
	},
	"platform": {
	  "title": "About the platform",
	  "text": "We aim to build an environment where both clients and couriers feel:\n- safe,\n- comfortable,\n- and treated with respect.\n\nIf you have ideas, feedback, or suggestions — feel free to reach out. We’re always open to dialogue 💛"
	}
  }
