{
	"couriers": {
	  "title": "Курьеры",
	  "text": "Мы понимаем, насколько важно доверие при доставке заказов — именно поэтому подходим к выбору курьеров с особым вниманием и ответственностью.\n\nВсе наши курьеры проходят проверку и обязательный инструктаж. Мы особенно акцентируем внимание на безопасности, уважительном общении с клиентами и соблюдении закона. Курьер для нас — это не просто человек с пакетом, а представитель сервиса и важная часть команды.\n\nМы поддерживаем:\n- позитивный настрой,\n- вежливость,\n- честность и пунктуальность.\n\nИ при этом — не закрываем глаза на нарушения.\nЕсли курьер:\n- нарушает правила сервиса,\n- игнорирует инструкции,\n- ведёт себя грубо или недопустимо —\n\nмы реагируем строго. Каждая ситуация рассматривается индивидуально. Мы проводим внутреннее расследование, собираем обратную связь от всех сторон и, при необходимости, блокируем доступ нарушителя к платформе."
	},
	"contactless": {
	  "title": "Бесконтактная доставка",
	  "text": "Мы ценим ваше доверие и стремимся к максимальному комфорту. Если вы предпочитаете бесконтактную доставку — просто укажите это при оформлении заказа. Курьер оставит ваш заказ:\n- у двери,\n- на ресепшене,\n- у консьержа\n- или в другом безопасном месте, которое вы укажете.\n\n⚠️ Важно знать:\nПосле того как курьер оставил заказ при бесконтактной доставке, ответственность за его сохранность переходит к клиенту. Мы рекомендуем заранее подготовить надёжное место, особенно если заказ содержит ценные или скоропортящиеся товары.\n\nИдеально, если у вас:\n- видеодомофон,\n- камера наблюдения,\n- или кто-то может принять заказ за вас."
	},
	"disputes": {
	  "title": "Что делать, если заказ не найден",
	  "text": "Такие случаи крайне редки, но мы готовы помочь. Если вы не обнаружили заказ на месте — пожалуйста, свяжитесь с нашей службой поддержки.\n\nБудет полезно, если вы сможете предоставить:\n- запись с камеры (если есть),\n- скриншоты переписки с курьером,\n- или уведомления о доставке.\n\nЧем больше информации — тем быстрее и точнее мы сможем разобраться."
	},
	"platform": {
	  "title": "О платформе",
	  "text": "Мы стремимся создать пространство, где и клиенту, и курьеру будет:\n- безопасно,\n- удобно,\n- и по-человечески хорошо.\n\nЕсли у вас есть идеи, пожелания или замечания — напишите нам. Мы всегда открыты к диалогу 💛"
	}
  }
  
