{
	"title": "Гарантия и возврат",
	"last_updated": "Последнее обновление: 16 февраля 2025",
	"return_conditions": {
		"title": "1. Условия возврата",
		"text": "Мы принимаем возвраты в течение **14 дней** с момента получения заказа. Для возврата товар должен быть в оригинальном состоянии, без следов использования."
	},
	"how_to_return": {
		"title": "2. Как оформить возврат?",
		"steps": [
			"Свяжитесь с нами: support@",
			"Укажите номер заказа и причину возврата",
			"Отправьте товар на наш склад (адрес уточняйте у оператора)"
		],
		"contact_text": "Свяжитесь с нами:",
		"chat_link": "Открыть чат поддержки"
	},
	"exceptions": {
		"title": "3. Исключения из политики возврата",
		"text": "Некоторые товары **не подлежат возврату**, если:",
		"list": [
			"Использовались и имеют следы эксплуатации",
			"Относятся к категории \"личная гигиена\" (например, наушники, бритвы)",
			"Были куплены по специальной акции без права возврата"
		]
	},
	"refunds": {
		"title": "4. Возврат денежных средств",
		"text": "После проверки товара мы обработаем возврат средств в течение **5-10 рабочих дней**. Деньги будут возвращены на тот же способ оплаты, которым был сделан заказ.",
		"details": [
			"Возврат средств осуществляется только за сам товар.",
			"**Стоимость доставки НЕ возвращается**, если возврат происходит по инициативе клиента (например, не подошел цвет, размер, передумал).",
			"**Стоимость доставки возвращается ТОЛЬКО в случае, если товар оказался бракованным или не соответствовал заказу.**"
		]
	},
	"warranty": {
		"title": "5. Гарантия",
		"text": "Гарантия действует только на товары, имеющие заводскую гарантию. Если производитель предоставляет гарантию, покупатель может обратиться в официальный сервисный центр или к продавцу. Гарантия не распространяется на товары с естественным износом, расходные материалы и повреждения, вызванные неправильным использованием."
	},
	"contact": {
		"title": "6. Контакты",
		"text": "Если у вас есть вопросы по возврату или гарантии, свяжитесь с нами:"
	}
}
